import type { SectionMeta } from './types'

export const manifestoSection: SectionMeta = {
  title: 'Манифест',
}

export const manifesto: string[] = [
  'Я не верю в дизайнера, который сидит далеко в стороне от бизнеса и ждёт, пока его заметят. Дизайнер сейчас — это полноправная часть команды. Он отвечает за результат наравне со всеми, а не просто делает красивые картинки',
  'Вокруг слишком много одинаковых и взаимозаменяемых — поэтому дизайнеру выгодно отличаться хотя бы чем-то. Только так ты можешь быть заметным в команде и на рынке',
]
